
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title:
      "세종 행정수도·대전 교통 호재에 힘입은 주목 단지, ‘둔산 해링턴 플레이스 리버파크’",
    excerpt:
      "행정수도 이전과 교통망 확충 기대감 속에 충청권 부동산 시장이 다시 주목받고 있다. 수도권 집중을 완화하고 국가 균형발전을 추진하기 위한 굵직한 국정 과제들이 속도를 내면서, 세종과 인접한 대전은 중장기적 수혜지로 부상하는 모습이다. 우선 세종시 대통령실 이전과 국회 세종의사당 건립, 제2차 공공기관 이전 등 국가 핵심 기능의 이전이 구체화되고 있다. 정부가 세종을 행정수도, 대전을 과학수도로 육성하겠다는 전략을 내놓으면서 충청권은 행정과 연구·산업을 아우르는 국가 운영의 양대 축으로 자리 잡게 됐다. 이는 단순한 지역 개발 차원을 넘어 국토 구조 개편의 상징적인 변화라는 평가다.",
    date: "2025. 7. 21.",
    link: "/둔산 해링턴 플레이스/press/BS5sGgWhPap2CYXnuX4Q",
  },

  {
    id: 2,
    title:
      "효성 ‘둔산 해링턴 플레이스 리버파크’ 계약금 정액제, 분양금액 지원 등 파격 조건 눈길",
    image: news2Img,
    excerpt:
      "  ‘둔산 해링턴 플레이스 리버파크’가 수요자들의 관심을 끌고 있다. 효성 중공업이 시공하는 아파트답게 빼어난 입지, 상품성 등이 조화를 이루는 점도 주목을 끈다. 최근 분양시장 수요층의 가장 큰 고민은 초기 자금 부담이다. 새 아파트를 분양받아 살고 싶지만 통상 분양가의 10~20%에 달하는 초기 자금은 높은 진입 장벽으로 여겨지곤 한다.이에 고객의 부담을 덜기 위해 효성 둔산 해링턴 플레이스 리버파크가 통 큰 조건 변경을 결정했다. 계약금 정액제 및 분양금액 지원으로 입주 전까지 추가적인 자금 부담 없이 실납입 금액 500만원으로 계약을 진행할 수 있게 된 것이다.이러한 금융 조건은 실수요자뿐만 아니라 투자자들에도 긍정적인 요소로 작용할 전망이다. 주택 구매 시 가장 큰 장벽 중 하나인 초기 자금 부담이 줄어들면서 투자 부담도 함께 줄어드는 효과가 있기 때문이다.",
    date: "2024. 10. 10.",
    link: "/둔산 해링턴 플레이스/press/tflOS2G42KTNrbjOnuhl",
  },
  {
    id: 3,
    title:
      "‘둔산 해링턴 플레이스 리버파크’ 초기 부담 0원, 파격조건에 수요자 관심 집중!",
    image: news3Img,
    excerpt:
      "효성중공업㈜이 대전 서구 월평동에 선보이는 ‘둔산 해링턴 플레이스 리버파크’가 파격적인 계약 조건을 선보이며 내 집 마련 수요는 물론 광역 투자자들의 관심을 끌어 모으고 있다.초기 부담금이 없는 계약 조건을 도입해 수요자들의 자금 부담을 대폭 줄인 것이 특징으로, 계약자의 초기 부담금은 사실상 ‘0원’이다. 업계에서는 초기 자금 마련에 어려움을 겪는 실수요자들에게 절호의 기회가 될 것으로 평가한다.",
    date: "2024. 10. 10.",
    link: "/둔산 해링턴 플레이스/press/EW8fnRVvtOJCC3lV2m2Q",
  },
  {
    id: 4,
    title:
      "둔산 해링턴 플레이스 리버파크, 계약 조건 완화...미분양 재발 방지",
    image: news4Img,
    excerpt:
      "효성중공업이 대거 미분양이 발생한 대전 '둔산 해링턴 플레이스 리버파크'에 계약조건을 대폭 낮추기로 했다. 수분양자의 초기 부담을 낮춰 계약률을 끌어올리겠다는 취지다.이는 '해링턴 스퀘어 산곡역' 등 신규 분양을 앞두고 해링턴의 브랜드 가치를 제고하기 위한 것으로 파악된다. 효성중공업은 계약 조건 완화 전략으로 평택에서 미분양 물량을 모두 털어낸 바 있으나, 대전 지역에서도 물량을 원활히 소진할지는 불확실하다는 분석이 나온다.",
    date: "2024. 10. 10.",
    link: "/둔산 해링턴 플레이스/press/ORvGbC8XXW5hr0YIZE4x",
  },
  // ...원하시는 만큼 항목 추가
];

export default NewsList;